/*
 * Copyright (©) 09.07.2021, 17:13. Kolyada Nikita Vladimirovich (nikita.nk16@yandex.ru)
 */

export default {
    DEV: {
        name: 'dev',
        text: 'Разработка',
        description:
            'Раздел посвящен веб-разработке, программированию и другими аспектами IT. Здесь вы найдете полезные статьи, которые помогут вам узнать о новейших технологиях, изучить лучшие практики разработки и получить ответы на вопросы, связанные с программированием и сферой IT в целом. ',
    },
    DESIGN: {
        name: 'design',
        text: 'Дизайн',
        description:
            'Раздел посвящен веб-разработке, программированию и другими аспектами IT. Здесь вы найдете полезные статьи, которые помогут вам узнать о новейших технологиях, изучить лучшие практики разработки и получить ответы на вопросы, связанные с программированием и сферой IT в целом. ',
    },
    HOME: {
        name: 'home',
        text: 'Дом и техника',
        description:
            'Раздел посвящен веб-разработке, программированию и другими аспектами IT. Здесь вы найдете полезные статьи, которые помогут вам узнать о новейших технологиях, изучить лучшие практики разработки и получить ответы на вопросы, связанные с программированием и сферой IT в целом. ',
    },
    TRAVEL: {
        name: 'travel',
        text: 'Путешествия',
        description:
            'Раздел посвящен веб-разработке, программированию и другими аспектами IT. Здесь вы найдете полезные статьи, которые помогут вам узнать о новейших технологиях, изучить лучшие практики разработки и получить ответы на вопросы, связанные с программированием и сферой IT в целом. ',
    },
    PHOTO: {
        name: 'photo',
        text: 'Фото',
        description:
            'Раздел посвящен веб-разработке, программированию и другими аспектами IT. Здесь вы найдете полезные статьи, которые помогут вам узнать о новейших технологиях, изучить лучшие практики разработки и получить ответы на вопросы, связанные с программированием и сферой IT в целом. ',
    },
    STORE: {
        name: 'store',
        text: 'Лавка',
        description:
            'Раздел посвящен веб-разработке, программированию и другими аспектами IT. Здесь вы найдете полезные статьи, которые помогут вам узнать о новейших технологиях, изучить лучшие практики разработки и получить ответы на вопросы, связанные с программированием и сферой IT в целом. ',
    },
}
